[
    {
      "song": "Clash",
      "album": "We’re All Alone in This Together",
      "lyric": "Jordan 4s or Jordan 1s, Rolexes, got more than one, My AP cost thirty-one, millimeters: forty-one"
    },
    {
      "song": "Black",
      "album": "Psychodrama",
      "lyric": "Black is beautiful, black is excellent, black is pain, black is joy, black is evident."
    },
    {
      "song": "Environment",
      "album": "Psychodrama",
      "lyric": "Secrets are what my enemies have been after, Only L's I'm hiding in my closet have a V after"
    },
    {
      "song": "Both Sides Of a Smile",
      "album": "We’re All Alone in This Together",
      "lyric": "I just came to the area I grew up in and they can't even see the car, but from the engine, they know it's me"
    },
    {
      "song": "Professor X",
      "album": "Single",
      "lyric": "And my new ting came with kids and that's okay 'cause I am still d*ckin' it. Little man wanna jump on FIFA, so I'm close to the sun like Icarus"
    },
    {
      "song": "Screwface Capital",
      "album": "Psychodrama",
      "lyric": "I got ninety-nine out of a hundred marks in class on my English questions I'd get the same if I did it again 'cause I still don't know the definition of restin'"
    },
    {
      "song": "Screwface Capital",
      "album": "Psychodrama",
      "lyric": "Friends of enemies are enemies and enemies of enemies are friends"
    },
    {
      "song": "Streatham",
      "album": "Psychodrama",
      "lyric": "Friends of enemies are enemies and enemies of enemies are friends"
    },
    {
      "song": "Funky Friday",
      "album": "Single",
      "lyric": "Tell a peng girl you can HMU I don't wanna cuddle and H-U-G And I'm still shopping in HMV For all of my niggas in HMP Heard you got a girl going DMU If I DM'd you would she DM me? Young black brudda I'm a stylish g Man I put the IC in IC3"
    },
    {
      "song": "Black",
      "album": "Psychodrama",
      "lyric": "Black is being guilty until proven that you're innocent"
    },
    {
      "song": "Phycho",
      "album": "Psychodrama",
      "lyric": "Easy as the alphabet, three G's in the ring, call me alvarez"
    },
    {
      "song": "Phycho",
      "album": "Psychodrama",
      "lyric": "Ninety-nine problems, money, its is not one, my currency's kenyan, that's in it for the long run."
    },
    {
      "song": "Phycho",
      "album": "Psychodrama",
      "lyric": "Easy as the alphabet, three G's in the ring, call me alvarez"
    },
    {
      "song": "Streatham",
      "album": "Psychodrama",
      "lyric": "I don't wanna do you an I, like i'n in leicester skippin' my lectures"
    },
    {
      "song": "Streatham",
      "album": "Psychodrama",
      "lyric": "And the feds called my broski restless, said he got a charge in the car, no Tesla"
    },
    {
      "song": "Streatham",
      "album": "Psychodrama",
      "lyric": "How you gassed off a note thats purple, bet you never got it off white like virgil."
    }
     


  ]
  